INSERT INTO CRITERIA (NAME)
VALUES (' Погружается в проект'),
       (' Выполняет задачи'),
       (' Работает в команде'),
       (' Соблюдает дедлайны'),
       (' Расставляет приоритеты'),
       (' Умеет решать сложные задачи'),
       (' Ясно объясняет свои идеи команде'),
       (' Эффективно работает над несколькими задачами одновременно'),
       (' Воспринимает конструктивную критику'),
       (' Помогает коллегам с их задачами'),
       (' Запрашивает необходимую информацию и мнение коллег для решения совместных задач');